"Preferences" = "调整";
"Window" = "窗口";
"Session" = "终端";
"Cols:" = "列数:";
"Rows:" = "行数:";
"Font" = "字体";
"Non-ASCII Font" = "非ASCII字体";
"Anti-Aliasing" = "Anti-Aliasing";
"Cancel" = "取消";
"OK" = "好";
"Name:" = "名字:";
"Encoding:" = "编码:";
"Transparency:" = "透明度:";
"Text:" = "文字:";
"Selection:" = "选中:";
"Background:" = "背景色:";
"Bold:" = "粗体:";
"Idle character" = "闲置时送出字符";
"ASCII code:" = "ASCII编码:";


